<script>
</script>

<style>
  h2 {
    margin-top: 1rem;
    font-weight: bold;
    font-size: 1rem;
  }
  p {
    margin-bottom: 1rem;
    font-size: 0.8rem;
  }
</style>

<h2>مدل کسب‌وکار</h2>
<p>
  <strong>کانال‌های فروش:</strong><br>
  <strong>نمایشگاه حضوری:</strong>فضای فیزیکی برای تعامل با مشتریان و تجربه محصولات.<br>
  <strong>فروشگاه آنلاین:</strong>وب‌سایت و اپلیکیشن موبایل با قابلیت خرید امن.<br>
  <strong>دیجی‌کالا:</strong>استفاده از زیرساخت‌های آماده دیجی‌کالا برای فروش و توزیع.<br>
  <strong>شبکه‌های اجتماعی:</strong>فروش مستقیم از طریق اینستاگرام و تلگرام.<br>
  <strong>منابع درآمد:</strong>	1.	فروش محصولات استاندارد.
	2.	خدمات طراحی سفارشی.
	3.	مدل‌های اشتراکی (مجموعه‌های فصلی).
<br>
</p>
