<script>
</script>

<style>
  h2 {
    margin-top: 1rem;
    font-weight: bold;
    font-size: 1rem;
  }
  p {
    margin-bottom: 1rem;
    font-size: 0.8rem;
  }
</style>

<h2>تحلیل بازار</h2>
<p>
  <strong>بازار هدف:</strong>افراد و خانواده‌ها در شهرهای پرجمعیت ایران (تهران، اصفهان، شیراز، مشهد).
	•	سن: ۲۵ تا ۴۵ سال.
	•	درآمد: متوسط و پایین‌تر از متوسط.
<br>
  <strong>ترجیه نوع ساخاتار محصولات:</strong>گرایش به طراحی‌های مینیمالیستی و استفاده از مواد پایدار.<br>
  <strong>مطالعه رقبا:</strong>شناسایی رقبا و بررسی نقاط قوت و ضعف آن‌ها.
</p>
